/* 
   Localizable.strings
   CSFoundation

   Created by Charles Srstka on 6/23/10.
   Copyright 2010 __MyCompanyName__. All rights reserved.
 */

"Error" = "错误";

"bytes" = "字节";
"KiB" = "KiB";
"MiB" = "MiB";
"GiB" = "GiB";
"TiB" = "TiB";
"PiB" = "PiB";

"Yes" = "是";
"No" = "否";
"Unknown" = "未知";

"NOT_GZ_FILE" = "Not a gzip file.";